Repository: BimBeau/Lean-Stats
Catalog: languages/lean-stats-*.po
Languages: da_dk, de_de, el_gr, es_es, fr_fr, it_it, nl_nl, pt_pt, sv_se, tr_tr

source: Dashboard
da_dk: Kontrolpanel
el_gr: Πίνακας ελέγχου
es_es: Panel de control
fr_fr: Tableau de bord
pt_pt: Painel
sv_se: Instrumentpanel
tr_tr: Gösterge paneli

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
nl_nl: Instellingen
pt_pt: Definições
sv_se: Inställningar
tr_tr: Ayarlar

source: You are not allowed to access analytics data.
da_dk: Du har ikke tilladelse til at få adgang til analysedata.
de_de: Du bist nicht berechtigt, auf Analysedaten zuzugreifen.
el_gr: Δεν επιτρέπεται η πρόσβαση στα δεδομένα αναλυτικών.
es_es: No tienes permiso para acceder a los datos de analítica.
fr_fr: Vous n’êtes pas autorisé à accéder aux données d’analytics.
it_it: Non sei autorizzato ad accedere ai dati di analisi.
nl_nl: U hebt geen toegang tot analyticsgegevens.
pt_pt: Não tem permissão para aceder aos dados de analítica.
sv_se: Du har inte behörighet att komma åt analysdata.
tr_tr: Analiz verilerine erişim izniniz yok.

source: Invalid REST API nonce.
da_dk: Ugyldig REST API-nonce.
de_de: Ungültiger REST-API-Nonce.
el_gr: Μη έγκυρο nonce REST API.
es_es: Nonce de API REST inválido.
fr_fr: Nonce d’API REST invalide.
it_it: Nonce API REST non valido.
nl_nl: Ongeldige REST API-nonce.
pt_pt: Nonce da API REST inválido.
sv_se: Ogiltig REST API-nonce.
tr_tr: Geçersiz REST API nonce.

source: Invalid page path.
da_dk: Ugyldig sidesti.
de_de: Ungültiger Seitenpfad.
el_gr: Μη έγκυρη διαδρομή σελίδας.
es_es: Ruta de página inválida.
fr_fr: Chemin de page invalide.
it_it: Percorso pagina non valido.
nl_nl: Ongeldig paginapad.
pt_pt: Caminho de página inválido.
sv_se: Ogiltig sid-sökväg.
tr_tr: Geçersiz sayfa yolu.

source: Invalid device class.
da_dk: Ugyldig enhedsklasse.
de_de: Ungültige Geräteklasse.
el_gr: Μη έγκυρη κατηγορία συσκευής.
es_es: Clase de dispositivo inválida.
fr_fr: Classe d’appareil invalide.
it_it: Classe dispositivo non valida.
nl_nl: Ongeldige apparaatklasse.
pt_pt: Classe de dispositivo inválida.
sv_se: Ogiltig enhetsklass.
tr_tr: Geçersiz cihaz sınıfı.

source: Invalid timestamp bucket.
da_dk: Ugyldig tidsstempel-bucket.
de_de: Ungültiger Zeitintervall.
el_gr: Μη έγκυρο εύρος χρονικής σήμανσης.
es_es: Intervalo de tiempo inválido.
fr_fr: Intervalle de temps invalide.
it_it: Intervallo di tempo non valido.
nl_nl: Ongeldige tijdstempel-bucket.
pt_pt: Intervalo de tempo inválido.
sv_se: Ogiltig tidsstämpelgrupp.
tr_tr: Geçersiz zaman damgası aralığı.

source: Loading…
da_dk: Indlæser…
de_de: Laden…
el_gr: Φόρτωση…
es_es: Cargando…
fr_fr: Chargement…
it_it: Caricamento…
nl_nl: Laden…
pt_pt: A carregar…
sv_se: Laddar…
tr_tr: Yükleniyor…

source: Loading: %s
da_dk: Indlæser: %s
de_de: Laden: %s
el_gr: Φόρτωση: %s
es_es: Cargando: %s
fr_fr: Chargement : %s
it_it: Caricamento: %s
nl_nl: Laden: %s
pt_pt: A carregar: %s
sv_se: Laddar: %s
tr_tr: Yükleniyor: %s

source: Missing REST configuration.
da_dk: Manglende REST-konfiguration.
de_de: REST-Konfiguration fehlt.
el_gr: Λείπει ρύθμιση REST.
es_es: Falta la configuración REST.
fr_fr: Configuration REST manquante.
it_it: Configurazione REST mancante.
nl_nl: Ontbrekende REST-configuratie.
pt_pt: Configuração REST em falta.
sv_se: Saknar REST-konfiguration.
tr_tr: REST yapılandırması eksik.

source: API error (%s)
da_dk: API-fejl (%s)
de_de: API-Fehler (%s)
el_gr: Σφάλμα API (%s)
es_es: Error de API (%s)
fr_fr: Erreur API (%s)
it_it: Errore API (%s)
nl_nl: API-fout (%s)
pt_pt: Erro de API (%s)
sv_se: API-fel (%s)
tr_tr: API hatası (%s)

source: Loading error.
da_dk: Indlæsningsfejl.
de_de: Ladefehler.
el_gr: Σφάλμα φόρτωσης.
es_es: Error de carga.
fr_fr: Erreur de chargement.
it_it: Errore di caricamento.
nl_nl: Fout bij laden.
pt_pt: Erro de carregamento.
sv_se: Laddningsfel.
tr_tr: Yükleme hatası.

source: Referrer
da_dk: Henviser
el_gr: Παραπέμπτης
es_es: Referente
fr_fr: Référent
nl_nl: Verwijzer
pt_pt: Referenciador
sv_se: Hänvisare
tr_tr: Yönlendiren

source: Direct
da_dk: Direkte
de_de: Direkt
el_gr: Άμεσο
es_es: Directo
fr_fr: Accès direct
it_it: Diretto
pt_pt: Direto
sv_se: Direkt
tr_tr: Doğrudan

source: Period
da_dk: Periode
de_de: Zeitraum
el_gr: Περίοδος
es_es: Período
fr_fr: Période
it_it: Periodo
nl_nl: Periode
pt_pt: Período
tr_tr: Dönem

source: 7 days
da_dk: 7 dage
de_de: 7 Tage
el_gr: 7 ημέρες
es_es: 7 días
fr_fr: 7 jours
it_it: 7 giorni
nl_nl: 7 dagen
pt_pt: 7 dias
sv_se: 7 dagar
tr_tr: 7 gün

source: 30 days
da_dk: 30 dage
de_de: 30 Tage
el_gr: 30 ημέρες
es_es: 30 días
fr_fr: 30 jours
it_it: 30 giorni
nl_nl: 30 dagen
pt_pt: 30 dias
sv_se: 30 dagar
tr_tr: 30 gün

source: 90 days
da_dk: 90 dage
de_de: 90 Tage
el_gr: 90 ημέρες
es_es: 90 días
fr_fr: 90 jours
it_it: 90 giorni
nl_nl: 90 dagen
pt_pt: 90 dias
sv_se: 90 dagar
tr_tr: 90 gün

source: Settings saved.
da_dk: Indstillinger gemt.
de_de: Einstellungen gespeichert.
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν.
es_es: Ajustes guardados.
fr_fr: Réglages enregistrés.
it_it: Impostazioni salvate.
nl_nl: Instellingen opgeslagen.
pt_pt: Definições guardadas.
sv_se: Inställningar sparade.
tr_tr: Ayarlar kaydedildi.

source: Error while saving.
da_dk: Fejl under lagring.
de_de: Fehler beim Speichern.
el_gr: Σφάλμα κατά την αποθήκευση.
es_es: Error al guardar.
fr_fr: Erreur lors de la sauvegarde.
it_it: Errore durante il salvataggio.
nl_nl: Fout bij opslaan.
pt_pt: Erro ao guardar.
sv_se: Fel vid sparning.
tr_tr: Kaydetme sırasında hata.

source: Loading settings…
da_dk: Indlæser indstillinger…
de_de: Lade Einstellungen…
el_gr: Φόρτωση ρυθμίσεων…
es_es: Cargando ajustes…
fr_fr: Chargement des réglages…
it_it: Caricamento delle impostazioni…
nl_nl: Instellingen laden…
pt_pt: A carregar definições…
sv_se: Laddar inställningar…
tr_tr: Ayarlar yükleniyor…

source: Plugin name (menu and dashboard)
da_dk: Plugin-navn (menu og kontrolpanel)
de_de: Plugin-Name (Menü und Dashboard)
el_gr: Όνομα πρόσθετου (μενού και πίνακας ελέγχου)
es_es: Nombre del plugin (menú y panel)
fr_fr: Nom du plugin (menu et tableau de bord)
it_it: Nome del plugin (menu e dashboard)
nl_nl: Plug-innaam (menu en dashboard)
pt_pt: Nome do plugin (menu e painel)
sv_se: Plugin-namn (meny och instrumentpanel)
tr_tr: Eklenti adı (menü ve gösterge paneli)

source: Leave blank to use "Lean Stats".
de_de: Leer lassen, um "Lean Stats" zu verwenden.
es_es: Dejar en blanco para usar "Lean Stats".
fr_fr: Laisser vide pour utiliser "Lean Stats".
it_it: Lascia vuoto per usare "Lean Stats".
nl_nl: Leeg laten om "Lean Stats" te gebruiken.
pt_pt: Deixar vazio para usar "Lean Stats".
sv_se: Lämna tomt för att använda "Lean Stats".

source: Strict mode
da_dk: Streng tilstand
de_de: Strenger Modus
el_gr: Αυστηρή λειτουργία
es_es: Modo estricto
fr_fr: Mode strict
it_it: Modalità rigorosa
nl_nl: Strikte modus
pt_pt: Modo estrito
sv_se: Strikt läge
tr_tr: Katı mod

source: Ignore tracking for logged-in users.
da_dk: Ignorer sporing for indloggede brugere.
de_de: Tracking für angemeldete Benutzer ignorieren.
el_gr: Παράβλεψη παρακολούθησης για συνδεδεμένους χρήστες.
es_es: Ignora el seguimiento para usuarios conectados.
fr_fr: Ignore le suivi pour les utilisateurs connectés.
it_it: Ignora il tracciamento per gli utenti connessi.
nl_nl: Negeert tracking voor ingelogde gebruikers.
pt_pt: Ignorar o rastreio para utilizadores com sessão iniciada.
sv_se: Ignorera spårning för inloggade användare.
tr_tr: Oturum açmış kullanıcılar için izlemeyi yok sayar.

source: Respect DNT / GPC
da_dk: Respektér DNT / GPC
de_de: DNT / GPC beachten
el_gr: Σεβασμός DNT / GPC
es_es: Respetar DNT / GPC
fr_fr: Respecter DNT / GPC
it_it: Rispettare DNT / GPC
nl_nl: DNT / GPC respecteren
pt_pt: Respeitar DNT / GPC
sv_se: Respektera DNT / GPC
tr_tr: DNT / GPC’ye uy

source: Ignore tracking if the browser sends DNT or GPC.
da_dk: Ignorer sporing, hvis browseren sender DNT eller GPC.
de_de: Tracking ignorieren, wenn der Browser DNT oder GPC sendet.
el_gr: Παράβλεψη παρακολούθησης αν ο περιηγητής στέλνει DNT ή GPC.
es_es: Ignora el seguimiento si el navegador envía DNT o GPC.
fr_fr: Ignore le suivi si le navigateur envoie DNT ou GPC.
it_it: Ignora il tracciamento se il browser invia DNT o GPC.
nl_nl: Negeert tracking als de browser DNT of GPC verzendt.
pt_pt: Ignorar o rastreio se o navegador enviar DNT ou GPC.
sv_se: Ignorera spårning om webbläsaren skickar DNT eller GPC.
tr_tr: Tarayıcı DNT veya GPC gönderirse izlemeyi yok sayar.

source: URL cleanup
da_dk: URL-rensning
de_de: URL-Bereinigung
el_gr: Καθαρισμός URL
es_es: Limpieza de URLs
fr_fr: Nettoyage des URLs
it_it: Pulizia URL
nl_nl: URL-opschoning
pt_pt: Limpeza de URLs
sv_se: URL-rensning
tr_tr: URL temizliği

source: Remove query parameters.
da_dk: Fjerner forespørgselsparametre.
de_de: Entfernt Abfrageparameter.
el_gr: Αφαιρεί τις παραμέτρους αιτήματος.
es_es: Elimina los parámetros de consulta.
fr_fr: Supprime les paramètres de requête.
it_it: Rimuove i parametri di query.
nl_nl: Verwijdert queryparameters.
pt_pt: Remove os parâmetros de consulta.
sv_se: Tar bort frågeparametrar.
tr_tr: Sorgu parametrelerini kaldırır.

source: Query parameter allowlist
da_dk: Tilladelsesliste over forespørgselsparametre
de_de: Allowlist der Abfrageparameter
el_gr: Λίστα επιτρεπόμενων παραμέτρων αιτήματος
es_es: Lista de permitidos de parámetros de consulta
fr_fr: Allowlist des paramètres de requête
it_it: Allowlist dei parametri di query
nl_nl: Toegestane lijst van queryparameters
pt_pt: Lista de permissões de parâmetros de consulta
sv_se: Tillåtelselista för frågeparametrar
tr_tr: Sorgu parametreleri izin listesi

source: Comma-separated list (e.g., utm_source, utm_campaign).
da_dk: Kommasepareret liste (f.eks. utm_source, utm_campaign).
de_de: Kommagetrennte Liste (z. B. utm_source, utm_campaign).
el_gr: Λίστα χωρισμένη με κόμματα (π.χ. utm_source, utm_campaign).
es_es: Lista separada por comas (p. ej., utm_source, utm_campaign).
fr_fr: Liste séparée par des virgules (ex: utm_source, utm_campaign).
it_it: Elenco separato da virgole (es. utm_source, utm_campaign).
nl_nl: Komma-gescheiden lijst (bijv. utm_source, utm_campaign).
pt_pt: Lista separada por vírgulas (ex.: utm_source, utm_campaign).
sv_se: Kommaseparerad lista (t.ex. utm_source, utm_campaign).
tr_tr: Virgülle ayrılmış liste (örn: utm_source, utm_campaign).

source: Raw log retention (days)
da_dk: Opbevaring af rå logs (dage)
de_de: Aufbewahrung roher Logs (Tage)
el_gr: Διατήρηση ακατέργαστων καταγραφών (ημέρες)
es_es: Retención de registros sin procesar (días)
fr_fr: Rétention des logs bruts (jours)
it_it: Conservazione dei log grezzi (giorni)
nl_nl: Bewaring van ruwe logs (dagen)
pt_pt: Retenção de registos brutos (dias)
sv_se: Lagring av råloggar (dagar)
tr_tr: Ham günlüklerin saklama süresi (gün)

source: Role exclusions
da_dk: Udelukkelser pr. rolle
de_de: Rollenausschlüsse
el_gr: Εξαιρέσεις ανά ρόλο
es_es: Exclusiones por rol
fr_fr: Exclusions par rôle
it_it: Esclusioni per ruolo
nl_nl: Uitsluitingen per rol
pt_pt: Exclusões por papel
sv_se: Rolluteslutningar
tr_tr: Role göre hariç tutmalar

source: No roles available.
da_dk: Ingen rolle tilgængelig.
de_de: Keine Rolle verfügbar.
el_gr: Δεν υπάρχει διαθέσιμος ρόλος.
es_es: No hay rol disponible.
fr_fr: Aucun rôle disponible.
it_it: Nessun ruolo disponibile.
nl_nl: Geen rol beschikbaar.
pt_pt: Nenhum papel disponível.
sv_se: Ingen roll tillgänglig.
tr_tr: Rol mevcut değil.

source: Save settings
da_dk: Gem indstillinger
de_de: Einstellungen speichern
el_gr: Αποθήκευση ρυθμίσεων
es_es: Guardar ajustes
fr_fr: Enregistrer les réglages
it_it: Salva impostazioni
nl_nl: Instellingen opslaan
pt_pt: Guardar definições
sv_se: Spara inställningar
tr_tr: Ayarları kaydet

source: Save
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
nl_nl: Opslaan
pt_pt: Guardar
sv_se: Spara
tr_tr: Kaydet

source: No KPIs available.
da_dk: Ingen KPI'er tilgængelige.
de_de: Keine KPI verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα KPI.
es_es: No hay KPI disponible.
fr_fr: Aucun KPI disponible.
it_it: Nessun KPI disponibile.
nl_nl: Geen KPI beschikbaar.
pt_pt: Nenhum KPI disponível.
sv_se: Inga KPI:er tillgängliga.
tr_tr: KPI mevcut değil.

source: Loading KPIs…
da_dk: Indlæser KPI'er…
de_de: Lade KPIs…
el_gr: Φόρτωση KPI…
es_es: Cargando indicadores…
fr_fr: Chargement des indicateurs…
it_it: Caricamento degli indicatori…
nl_nl: Laden van KPI's…
pt_pt: A carregar indicadores…
sv_se: Laddar KPI:er…
tr_tr: Göstergeler yükleniyor…

source: Visits
fr_fr: Visites

source: Page views
fr_fr: Pages vues

source: Unique referrers
da_dk: Unikke henvisere
de_de: Eindeutige Referrer
el_gr: Μοναδικοί παραπέμπτες
es_es: Referentes únicos
fr_fr: Référents uniques
it_it: Referrer unici
nl_nl: Unieke verwijzers
pt_pt: Referenciadores únicos
sv_se: Unika hänvisare
tr_tr: Benzersiz yönlendirenler

source: Traffic over time
da_dk: Trafik over tid
de_de: Traffic im Zeitverlauf
el_gr: Επισκεψιμότητα με την πάροδο του χρόνου
es_es: Tráfico en el tiempo
fr_fr: Trafic dans le temps
it_it: Traffico nel tempo
nl_nl: Verkeer in de tijd
pt_pt: Tráfego ao longo do tempo
sv_se: Trafik över tid
tr_tr: Zamana göre trafik

source: No data available for this period.
da_dk: Ingen data tilgængelig for denne periode.
de_de: Keine Daten für diesen Zeitraum verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα για αυτήν την περίοδο.
es_es: No hay datos disponibles para este período.
fr_fr: Aucune donnée disponible pour cette période.
it_it: Nessun dato disponibile per questo periodo.
nl_nl: Geen gegevens beschikbaar voor deze periode.
pt_pt: Nenhum dado disponível para este período.
sv_se: Ingen data tillgänglig för den här perioden.
tr_tr: Bu dönem için veri mevcut değil.

source: Loading chart…
da_dk: Indlæser graf…
de_de: Lade Diagramm…
el_gr: Φόρτωση γραφήματος…
es_es: Cargando gráfico…
fr_fr: Chargement du graphique…
it_it: Caricamento del grafico…
nl_nl: Grafiek laden…
pt_pt: A carregar gráfico…
sv_se: Laddar diagram…
tr_tr: Grafik yükleniyor…

source: Traffic chart
da_dk: Trafikgraf
de_de: Traffic-Diagramm
el_gr: Γράφημα επισκεψιμότητας
es_es: Gráfico de tráfico
fr_fr: Graphique du trafic
it_it: Grafico del traffico
nl_nl: Grafiek van verkeer
pt_pt: Gráfico de tráfego
sv_se: Trafikdiagram
tr_tr: Trafik grafiği

source: Top pages
da_dk: Top sider
de_de: Top-Seiten
el_gr: Κορυφαίες σελίδες
es_es: Top páginas
fr_fr: Pages principales
it_it: Pagine principali
nl_nl: Top pagina's
pt_pt: Top páginas
sv_se: Topp-sidor
tr_tr: En çok ziyaret edilen sayfalar

source: No popular pages available.
da_dk: Ingen populære sider tilgængelig.
de_de: Keine beliebten Seiten verfügbar.
el_gr: Δεν υπάρχει διαθέσιμη δημοφιλής σελίδα.
es_es: No hay páginas populares disponibles.
fr_fr: Aucune page populaire disponible.
it_it: Nessuna pagina popolare disponibile.
nl_nl: Geen populaire pagina beschikbaar.
pt_pt: Nenhuma página popular disponível.
sv_se: Ingen populär sida tillgänglig.
tr_tr: Popüler sayfa mevcut değil.

source: Top referrers
da_dk: Top henvisere
de_de: Top-Referrer
el_gr: Κορυφαίοι παραπέμπτες
es_es: Top referentes
fr_fr: Top référents
it_it: Referrer principali
nl_nl: Top verwijzers
pt_pt: Top referenciadores
sv_se: Topp-hänvisare
tr_tr: En çok yönlendirenler

source: No referrers available.
da_dk: Ingen henviser tilgængelig.
de_de: Kein Referrer verfügbar.
el_gr: Δεν υπάρχει διαθέσιμος παραπέμπτης.
es_es: No hay referente disponible.
fr_fr: Aucun referrer disponible.
it_it: Nessun referrer disponibile.
nl_nl: Geen verwijzer beschikbaar.
pt_pt: Nenhum referenciador disponível.
sv_se: Ingen hänvisare tillgänglig.
tr_tr: Yönlendiren mevcut değil.

source: Unknown
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
pt_pt: Desconhecido
sv_se: Okänd
tr_tr: Bilinmiyor

source: Device breakdown
da_dk: Enhedsfordeling
de_de: Geräteverteilung
el_gr: Κατανομή ανά συσκευή
es_es: Distribución por dispositivo
fr_fr: Répartition par device
it_it: Ripartizione per dispositivo
nl_nl: Apparaatverdeling
pt_pt: Distribuição por dispositivo
sv_se: Enhetsfördelning
tr_tr: Cihazlara göre dağılım

source: No device data available.
da_dk: Ingen enhedsdata tilgængelig.
de_de: Keine Gerätedaten verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα συσκευών.
es_es: No hay datos de dispositivos disponibles.
fr_fr: Aucune donnée device disponible.
it_it: Nessun dato dispositivo disponibile.
nl_nl: Geen apparaatgegevens beschikbaar.
pt_pt: Nenhum dado de dispositivo disponível.
sv_se: Ingen enhetsdata tillgänglig.
tr_tr: Cihaz verisi mevcut değil.

source: Loading device breakdown…
da_dk: Indlæser enhedsfordeling…
de_de: Lade Geräteverteilung…
el_gr: Φόρτωση κατανομής συσκευών…
es_es: Cargando la distribución por dispositivo…
fr_fr: Chargement de la répartition des devices…
it_it: Caricamento della ripartizione per dispositivo…
nl_nl: Laden van de apparaatverdeling…
pt_pt: A carregar a distribuição por dispositivo…
sv_se: Laddar enhetsfördelning…
tr_tr: Cihaz dağılımı yükleniyor…

source: Device breakdown chart
da_dk: Graf over enhedsfordeling
de_de: Diagramm zur Geräteverteilung
el_gr: Γράφημα κατανομής ανά συσκευή
es_es: Gráfico de distribución por dispositivo
fr_fr: Graphique de répartition par device
it_it: Grafico di ripartizione per dispositivo
nl_nl: Grafiek van apparaatverdeling
pt_pt: Gráfico de distribuição por dispositivo
sv_se: Diagram för enhetsfördelning
tr_tr: Cihaz dağılım grafiği

source: Device breakdown details
da_dk: Detaljeret enhedsfordeling
de_de: Detail zur Geräteverteilung
el_gr: Λεπτομέρειες κατανομής ανά συσκευή
es_es: Detalle de distribución por dispositivo
fr_fr: Détail de répartition par device
it_it: Dettaglio ripartizione per dispositivo
nl_nl: Detail van apparaatverdeling
pt_pt: Detalhe da distribuição por dispositivo
sv_se: Detalj av enhetsfördelning
tr_tr: Cihaz dağılımı ayrıntısı

source: Missing admin configuration.
da_dk: Manglende admin-konfiguration.
de_de: Admin-Konfiguration fehlt.
el_gr: Λείπει ρύθμιση διαχειριστή.
es_es: Falta la configuración de administración.
fr_fr: Configuration admin manquante.
it_it: Configurazione amministratore mancante.
nl_nl: Ontbrekende beheerconfiguratie.
pt_pt: Configuração de administração em falta.
sv_se: Saknar admin-konfiguration.
tr_tr: Yönetici yapılandırması eksik.

source: No panel available for this screen.
da_dk: Ingen panel tilgængelig for denne skærm.
de_de: Kein Panel für diesen Bildschirm verfügbar.
el_gr: Δεν υπάρχει διαθέσιμο πάνελ για αυτήν την οθόνη.
es_es: No hay panel disponible para esta pantalla.
fr_fr: Aucun panneau disponible pour cet écran.
it_it: Nessun pannello disponibile per questa schermata.
nl_nl: Geen paneel beschikbaar voor dit scherm.
pt_pt: Nenhum painel disponível para este ecrã.
sv_se: Ingen panel tillgänglig för den här skärmen.
tr_tr: Bu ekran için panel mevcut değil.

source: Page
da_dk: Side
de_de: Seite
el_gr: Σελίδα
es_es: Página
it_it: Pagina
nl_nl: Pagina
pt_pt: Página
sv_se: Sida
tr_tr: Sayfa
